{
  "firstSection":{
	"equilibriumCondition":{
	  "low":"你的发展均衡性系数为@@@@。你的能力发展比较不均衡，@@@@等能力发展较好，@@@@等能力发展相对较弱，需要注意提升自己的弱项能力。",
	  "pass":"你的发展均衡性系数为@@@@。你的能力发展中略有差异，有些能力相对更好，有些能力发展相对较弱，需要注意提升自己的弱项能力。",
	  "middle":"你的发展均衡性系数为@@@@。你的能力发展相对均衡，但还是可以进一步训练提升自己的@@@@，以完成高的学业任务要求。",
	  "good":"你的发展均衡性系数为@@@@。你的能力发展比较均衡，但还是可以进一步训练提升自己的@@@@，以完成高的学业任务要求。",
	  "excellent":"你的发展均衡性系数为@@@@。你的能力发展非常均衡，各项能力发展比较一致。"
	}
  },
  "secondSection":{
	"neuroticism":{
	  "high":"情绪稳定：:优秀:情绪稳定，性情温和，善于自我控制。",
	  "middle":"情绪稳定：:中等:有时比较冲动，情绪不容易控制，遇到事情会焦虑不安。",
	  "low":"情绪稳定：:偏低:易焦虑，情绪不稳，忧心忡忡，经常感到敌对，压抑，寂寞，甚至会有罪恶感等。"
	},
	"responsibility":{
	  "high":"责任感：:优秀:做事认真负责，理智谨慎，勤勉努力，可靠，值得信赖。",
	  "middle":"责任感：:中等:比较认真，负责，但是也常常行为冲动，马虎，懒散。",
	  "low":"责任感：:偏低:行为比较冲动，不负责任，马虎，懒散，敷衍，缺乏自律。"
	},
	"exploratory":{
	  "high":"探索性：:优秀:喜欢和享受思考，好奇心强，爱刨根问底，有探索和创新意识。",
	  "middle":"探索性：:中等:具有较好的思维能力，但是不太愿意深入思考，探索精神和创新意识一般。",
	  "low":"探索性：:偏低:不喜欢深入思考问题，惰性较强，被动，满足于现状，墨守成规。"
	},
	"openness":{
	  "high":"开放性：:优秀:兴趣广泛，经验丰富，具有强烈的好奇心，求知欲比较强，喜欢接受新事物，具有弹性。",
	  "middle":"开放性：:中等:中规中矩，按部就班，比较现实，喜欢稳定的生活，不太喜欢求异图变。",
	  "low":"开放性：:偏低:保守固执，兴趣单一，灵活性不足，喜欢固定不变的事物，不喜欢求异图变。"
	},
	"independent":{
	  "high":"独立性：:优秀:自立自强，当机立断，能够自作主张，独自完成工作。",
	  "middle":"独立性：:中等:做事情不够果断，有依赖性，常常希望与别人一起完成工作，独立工作和解决问题的能力一般。",
	  "low":"独立性：:偏低:依赖性强，常常放弃个人的主见，附合众议，需要别人的支持来维持自信。"
	},
	"agreeableness":{
	  "high":"宜人性：:优秀:友好，乐于助人，善解人意，谦虚，直率，同情他人。",
	  "middle":"宜人性：:中等:比较直率，不太谦虚，会让一些人感觉不舒服。",
	  "low":"宜人性：:偏低:怀疑他人，比较刻薄，武断，教条，带有偏见，喜欢支配别人。"
	},
	"socialing":{
	  "high":"人际交往：:优秀:理解他人，沟通能力强，人际关系良好，可与他人进行有效合作。",
	  "middle":"人际交往：:中等:愿意与人交往，能够与他人的合作，沟通和人际交往能力不是很突出，表现一般。",
	  "low":"人际交往：:偏低:对他人的言行、内心不敏感，难以了解他人的需求，难以建立良好的人际关系和合作关系。"
	}
  },
  "attentionShifting": {
	"introduce":"在转移力转移测试中表现非常好，和同龄人比超前。注意力转移速度十分快，对注意力转移有很强的控制。在处理一些情绪类问题时，一般会处理得很好，而且在面对一些紧急情况时，孩子能够做出迅速的反应。在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。",
	"level":"你的注意转移能力测试得分为@@@@，属于@@@@等级，超过了全年级@@@@的学生。",
	"performance":{
	  "low": "注意转移能力偏低的孩子，在注意力转移测试中不太理想，注意转移能力有很大的提高空间。具体表现是不太擅长注意力的转移，对情绪问题和紧急情况的反应速度较慢，需要家长的引导才能处理得较好，有时候碰到紧急情况会出现不知所措的反应；做题速度相对也较慢，经常不能在规定时间内完成指定的题目。",
	  "qualified": "注意转移能力处于合格水平的孩子，在注意力转移测试中表现正常，能够进行正常的注意力转移，基本满足了本阶段年龄对此能力的需要。具体表现是，在出现紧急情况的时候也能做出一定的反应，比如上课铃响后，需要老师的提醒，能安静下来看向老师，并等待上课；自己也能较好地处理一些情绪问题，但是还需要父母的引导才能较快地转移；基本能在考试规定时间内完成答题，但注意转移的速度还有待提高。",
	  "middle": "注意转移能力处于平均水平的孩子，在注意力转移测试中表现正常，每次注意转移大约需要0.41秒，能够满足此阶段对此能力的需要，这说明孩子的注意转移速度不错。具体表现是，在出现紧急情况的时候也能做出一定的反应；在处理情绪问题时，也能自己进行处理得不错，但还需要一定的时间；在做题和完成复杂任务时，也能在规定时间内完成，偶尔会提前完成。",
	  "good": "注意转移能力优秀的孩子，在注意力转移测试中表现很好。这说明孩子的注意力转移速度较快，对注意力转移的控制较好，能较好地控制自己的行动。具体表现是，在处理紧急情况时，拥有较快的反应；在处理一些情绪问题时，也能较快转移，并且孩子依靠自己就能处理得较好。做题速度也较快，每次能在规定时间内提前完成任务。",
	  "excellent": "注意转移能力较强的孩子，在注意力转移测试中表现非常好，和同龄人比成绩远远高于其他人。这说明孩子的注意力转移速度十分快，对注意力转移有很强的控制，能随时控制自己行动。具体表现是，在处理一些情绪类问题时，会处理得很快、很好，比如当孩子出现一些悲伤、抑郁类情绪时，孩子能很好得自我调节，很快就把自己的情绪调整过来；在面对一些紧急情况时，孩子也能够做出迅速的反应；在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。"
	},
	"score":{
	  "low": "你的注意转移能力测试得分为@@@@，属于偏低等级，超过了全年级@@@@%的学生。",
	  "qualified": "你的注意转移能力测试得分为@@@@，属于合格等级，超过了全年级@@@@%的学生。",
	  "middle": "你的注意转移能力测试得分为@@@@，属于中等等级，超过了全年级@@@@%的学生。",
	  "good": "你的注意转移能力测试得分为@@@@，属于优秀等级，超过了全年级@@@@%的学生。",
	  "excellent": "你的注意转移能力测试得分为@@@@，属于超常等级，超过了全年级@@@@%的学生。"
	}
  },
  "visualSearch": {
	"introduce":"在转移力转移测试中表现非常好，和同龄人比超前。注意力转移速度十分快，对注意力转移有很强的控制。在处理一些情绪类问题时，一般会处理得很好，而且在面对一些紧急情况时，孩子能够做出迅速的反应。在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。",
	"level":"你的视觉搜索能力测试得分为@@@@，属于@@@@等级，超过了全年级@@@@的学生。",
	"performance":{
	  "low": "注意能力有待训练提高。不太擅长注意转移和注意目标搜索，难以从复杂的情形中找到目标事物，需要花费更多的时间在信息搜索上面，使得学习有效内容的时间缩短。但家长也无需过度担心，孩子们在注意力和视觉搜索能力的发展方面存在不同的阶段，有的孩子更容易在早期表现出极好的注意专注度，而部分孩子会在初高中阶段才表现出能力。家长应当给予孩子信息同时帮助孩子锻炼注意力和视觉搜索能力。",
	  "qualified": "孩子的视觉搜索能力在大部分儿童中属于合格水平，在注意力测试中表现正常，注意能力的发展处在正常水平，能够适应该年龄段学业课程的需要。小学阶段儿童注意能力难以长时间集中，比较容易分散到与学业无关的新奇事物上去，视觉搜索能力的广度和速度也比较有限，家长不必过分担心，随着年龄的增长，孩子的各方面能力水平更高。",
	  "middle": "孩子的视觉搜索能力在大部分儿童中属于平均水平，在注意力测试中表现正常，注意能力的发展处在正常水平，能够适应该年龄段学业课程的需要。小学阶段儿童注意能力难以长时间集中，比较容易分散到与学业无关的新奇事物上去，视觉搜索能力的广度和速度也比较有限，家长不必过分担心，随着年龄的增长，孩子的各方面能力水平更高。",
	  "good": "在注意力测试中表现很好，视觉搜索能力强，善于在复杂的情景中聚焦目标。在日常学习中，能比较好的专注于学习内容，并能快速的搜集自己所需要的信息，不在无关信息上浪费过多的时间。对于各个学科都有较好的学习能力。可以根据孩子的兴趣，多接触文学、史学、自然科学等需要大量阅读资料的学科。",
	  "excellent": "在视觉搜索测试中表现非常好，和同龄人相比发展水平超前。孩子的注意能力很强，能快速准确的在复杂的情景中将注意力集中到目标上去，并对目标进行分析。注意能力是儿童学习生活中的基础能力，会体现在学习中的方方面面，水平超常的儿童，能对各种复杂的环境和学业任务进行快速有效的判断和目标搜寻。"
	},
	"score":{
	  "low": "你的视觉搜索能力测试得分为@@@@，属于偏低等级，超过了全年级@@@@%的学生。",
	  "qualified": "你的视觉搜索能力测试得分为@@@@，属于合格等级，超过了全年级@@@@%的学生。",
	  "middle": "你的视觉搜索能力测试得分为@@@@，属于中等等级，超过了全年级@@@@%的学生。",
	  "good": "你的视觉搜索能力测试得分为@@@@，属于优秀等级，超过了全年级@@@@%的学生。",
	  "excellent": "你的视觉搜索能力测试得分为@@@@，属于超常等级，超过了全年级@@@@%的学生。"
	}
  },
  "longTermMemory": {
	"introduce":"在转移力转移测试中表现非常好，和同龄人比超前。注意力转移速度十分快，对注意力转移有很强的控制。在处理一些情绪类问题时，一般会处理得很好，而且在面对一些紧急情况时，孩子能够做出迅速的反应。在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。",
	"level":"你的长时记忆能力测试得分为@@@@，属于@@@@等级，超过了全年级@@@@的学生。",
	"performance":{
	  "low": "您的孩子的长时记忆能力稍低于同龄人，尚有待训练提高。孩子可能不太擅长对所学知识和个人的经验进行记忆，对过去的知识与经验进行回忆时也可能存在一定的困难。孩子在学校学习中需要更加努力认真的对老师传授的知识进行理解与记忆，在记忆的精准度上可能会有一定的欠缺。在日常生活中，孩子也可能不太擅长对身边的人和事物进行识记，较少能够借助过去的经验解决当前面临的问题，如需要很长的时间才能记住从家到学校的路线等。",
	  "qualified": "您的孩子在长时记忆测试中表现正常，长时记忆能力略低于同龄人，能够对信息进行记忆与回忆，但记忆信息的速度与提取信息的准确性还有待训练提高。在学校学习中，孩子能够通过自己的努力对知识进行理解和记忆，但在知识的精准度稍有欠缺，在语文、英语等文科科目的学习上可能需要付出更多的精力与时间。在日常生活中，孩子可以凭借所记忆的过去的重要经验处理一些生活问题，比如自己找到家里的常用物品进行使用等，也可能出现忘记姥姥家的电话号码等小问题。",
	  "middle": "您的孩子在长时记忆测试中表现正常，长时记忆能力的发展处在正常水平，能够将重要的信息较为准确的保存在大脑中，并在需要时进行较为准确的提取。在学习语文、英语等文科科目时，可以通过自己的努力对所学知识进行识记，能够适应该年龄段学业课程的需要。在日常生活中，孩子也能够将过去的重要经验与当前的活动进行联系来处理遇到的事件或问题，比如在家长工作繁忙的时候自己根据日常的路线回家等等。",
	  "good": "您的孩子在长时记忆测试中表现很好，长时记忆能力相较于同龄人更强，善于将信息进行快速而较为精准的编码，并将这些信息长时间保存在头脑中，在需要的时候，能够较为快速准确的从大脑中找到存储的相关信息。在学习语文、英语等文科科目时有较好的领悟力，能够较快的对所学知识进行记忆和理解。孩子在背诵古诗词、识记英文单词时会比其他孩子更轻松，尽管学习的时间较其他孩子短，但记忆效果却可能很好。在日常生活中，孩子能够较快的将过去的经验与当前的活动联系起来，较好的处理遇到的事件或问题，比如孩子能在走过几次的路口快速找到正确的方向，在家长尚未翻到通讯录时就正确的背出姥姥家的电话号码等等。",
	  "excellent": "您的孩子在长时记忆测试中表现非常好，和同龄人相比发展水平超前。孩子的长时记忆能力强，能够将信息长时间的准确保存在头脑中并在需要时对信息进行精准的提取。在学习语文、英语等文科科目时有较大的优势，能够更快更准确的对所学知识进行记忆和理解，因此孩子学习文科的信心和兴趣都会比较高。在日常生活中，孩子也能够快速的将过去的经验与当前的活动进行联系，及时有效的处理遇到的事件或问题。因为记忆能力好，孩子也可能会表现出对于记忆的兴趣，非常喜欢对身边的各类事物进行识记，比如看一遍就可以向他人复述自己喜欢的动画人物的对话内容，对数字敏感的孩子能够快速并准确的记住七大姑八大姨的手机号码，能够在很短的时间内记住已经打乱顺序与花色的扑克牌等等。"
	},
	"score":{
	  "low": "你的长时记忆能力测试得分为@@@@，属于偏低等级，超过了全年级@@@@%的学生。",
	  "qualified": "你的长时记忆能力测试得分为@@@@，属于合格等级，超过了全年级@@@@%的学生。",
	  "middle": "你的长时记忆能力测试得分为@@@@，属于中等等级，超过了全年级@@@@%的学生。",
	  "good": "你的长时记忆能力测试得分为@@@@，属于优秀等级，超过了全年级@@@@%的学生。",
	  "excellent": "你的长时记忆能力测试得分为@@@@，属于超常等级，超过了全年级@@@@%的学生。"
	}
  },
  "shortTermMemory": {
	"introduce":"在转移力转移测试中表现非常好，和同龄人比超前。注意力转移速度十分快，对注意力转移有很强的控制。在处理一些情绪类问题时，一般会处理得很好，而且在面对一些紧急情况时，孩子能够做出迅速的反应。在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。",
	"level":"你的短时记忆能力测试得分为@@@@，属于@@@@等级，超过了全年级@@@@的学生。",
	"performance":{
	  "low": "您的孩子在空间位置记忆广度测试中表现相对比较一般，短时记忆能力的发展处于偏低水平，在短时记忆的准确性和数量上还可进一步提高。在日常生活中，短时记忆力是一项基本的支撑性能力，无论是学习、工作还是处理复杂的问题，在很多情况下都需要使用短时记忆，在生活中增强和训练短时记忆力的机会同样也很多，您可以通过日常训练来促进孩子在短时记忆能力上的发展。比如家长要去超市购买今天晚餐所需要的食材，可以让孩子记忆下来陪同家长一起购买，让孩子提醒家长需要购买的食材种类，这就是一次简单的训练。家长在生活中可以多用类似的小训练，来帮助孩子掌握短时记忆力的技巧，逐渐培养孩子在短时记忆能力上的成就感。",
	  "qualified": "您的孩子在空间位置记忆广度测试中表现正常，短时记忆能力的发展处于合格水平，在短时记忆的准确性和数量上还可进一步提高。在日常生活中，短时记忆力是一项基本的支撑性能力，无论是学习、工作还是处理复杂的问题，在很多情况下都需要使用短时记忆，在生活中增强和训练短时记忆力的机会同样也很多，您可以通过日常训练来促进孩子在短时记忆能力上的发展。比如家长要去超市购买今天晚餐所需要的食材，可以让孩子记忆下来陪同家长一起购买，让孩子提醒家长需要购买的食材种类，这就是一次简单的训练。",
	  "middle": "您的孩子在空间位置记忆广度测试中表现正常，短时记忆能力的发展处于正常水平，在短时记忆的准确性和数量上还可进一步提高。在日常生活中，短时记忆力是一项基本的支撑性能力，无论是学习、工作还是处理复杂的问题，在很多情况下都需要使用短时记忆，在生活中增强和训练短时记忆力的机会同样也很多，您可以通过日常训练来促进孩子在短时记忆能力上的发展。比如家长要去超市购买今天晚餐所需要的食材，可以让孩子记忆下来陪同家长一起购买，让孩子提醒家长需要购买的食材种类，这就是一次简单的训练。",
	  "good": "您的孩子在空间位置记忆广度测试中表现很好，短时记忆能力比较强，而且善于记忆空间中的位置和顺序。在日常生活中，短时记忆力是一项基本的支撑性能力，无论是学习、工作还是处理复杂的问题，在很多情况下都需要使用短时记忆，在生活中增强和训练短时记忆力的机会同样也很多。比如家长要去超市购买今天晚餐所需要的食材，可以让孩子记忆下来陪同家长一起购买，让孩子提醒家长需要购买哪些食材，这就是一次简单的训练。",
	  "excellent": "您的孩子在空间位置记忆广度测试中表现非常好，短时记忆能力非常强，而且非常善于记忆空间中的位置和顺序。在日常生活中，短时记忆力是一项基本的支撑性能力，无论是学习、工作还是处理复杂的问题，在很多情况下都会运用短时记忆，增强和训练短时记忆力的机会同样也很多。您的孩子的短时记忆能力发展的很好，家长可以与孩子做一些与短时记忆能力相关的小游戏，孩子在游戏中的良好表现能够增强孩子的信心，让孩子体验到更多的成就感。比如家长要去超市购买今天晚餐所需要的食材，可以让孩子记忆下来陪同家长一起购买，让孩子提醒家长需要买哪些食物，这就是一个与短时记忆相关的小游戏。"
	},
	"score":{
	  "low": "你的短时记忆能力测试得分为@@@@，属于偏低等级，超过了全年级@@@@%的学生。",
	  "qualified": "你的短时记忆能力测试得分为@@@@，属于合格等级，超过了全年级@@@@%的学生。",
	  "middle": "你的短时记忆能力测试得分为@@@@，属于中等等级，超过了全年级@@@@%的学生。",
	  "good": "你的短时记忆能力测试得分为@@@@，属于优秀等级，超过了全年级@@@@%的学生。",
	  "excellent": "你的短时记忆能力测试得分为@@@@，属于超常等级，超过了全年级@@@@%的学生。"
	}
  },
  "psychologicalRevolving": {
	"introduce":"在转移力转移测试中表现非常好，和同龄人比超前。注意力转移速度十分快，对注意力转移有很强的控制。在处理一些情绪类问题时，一般会处理得很好，而且在面对一些紧急情况时，孩子能够做出迅速的反应。在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。",
	"level":"你的心理旋转能力测试得分为@@@@，属于@@@@等级，超过了全年级@@@@的学生。",
	"performance":{
	  "low": "空间能力有待训练提高。不太擅长空间想象，在对头脑中的图形进行旋转或操作时较为困难。在与空间能力相关的课程上需要花费更多时间，例如数学、物理、地理等。",
	  "qualified": "在心理旋转测试中表现正常，能够对头脑中图形进行旋转和操作，但速度和准确性有待训练提高。",
	  "middle": "在心理旋转测试中表现正常，空间想象力的发展处在正常水平，能够适应该年龄段学业课程的需要。",
	  "good": "在心理旋转测试中表现很好，空间想象力强，善于在头脑中对图形进行旋转和操作。在学习与空间相关的学科时，有较强的领悟能力，会比较擅长数学、物理、化学等科目。可以根据孩子的兴趣，多接触建筑、机械、医学、天文、地理等课外知识和课外活动。",
	  "excellent": "在心理旋转测试中表现非常好，和同龄人相比发展水平超前。孩子的空间想象力很强，能够准确地在头脑中，能快速准确地对头脑中的图形进行旋转和操作。在学习数学、物理、化学等理科科目时，有很强的领悟能力，因此孩子学习理科的信心和兴趣都会比较高。家长可以根据孩子的兴趣，让孩子接触更有难度的学习内容。"
	},
	"score":{
	  "low": "你的注意转移能力测试得分为@@@@，属于偏低等级，超过了全年级@@@@%的学生。",
	  "qualified": "你的注意转移能力测试得分为@@@@，属于合格等级，超过了全年级@@@@%的学生。",
	  "middle": "你的注意转移能力测试得分为@@@@，属于中等等级，超过了全年级@@@@%的学生。",
	  "good": "你的注意转移能力测试得分为@@@@，属于优秀等级，超过了全年级@@@@%的学生。",
	  "excellent": "你的注意转移能力测试得分为@@@@，属于超常等级，超过了全年级@@@@%的学生。"
	}
  },
  "verbalReasoning": {
	"introduce":"在转移力转移测试中表现非常好，和同龄人比超前。注意力转移速度十分快，对注意力转移有很强的控制。在处理一些情绪类问题时，一般会处理得很好，而且在面对一些紧急情况时，孩子能够做出迅速的反应。在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。",
	"level":"你的言语推理能力测试得分为@@@@，属于@@@@等级，超过了全年级@@@@的学生。",
	"performance":{
	  "low": "您的孩子在言语推理测试中表现出来的推理能力并不十分理想，相较于同龄阶段的其他儿童来说发展缓慢。孩子平时对语言的理解、总结、归纳以及从语言信息中进一步推导结论的能力发展较慢，从文字材料中提取信息，并领会复杂文字材料所要表达的意图、发现语句中隐含的信息时可能存在一定的困难，结合语言中明显信息和隐含信息进行进一步的推导，快速归纳出正确的结论时相比一般儿童可能需要花费较长的时间。例如：例如，孩子看一篇描述“荔枝”的文章，孩子在快速概括荔枝基本特征的过程中存在问题。同时从作者给出的荔枝的生长环境（荔枝性喜温湿，要生长在阳光充足的地方）等信息后，孩子无法准确联想到这样的环境应该是哪个地区会具备的气候条件，从而对荔枝是南方还是北方的水果进行推导。言语推理能力需要的基本品质较差。",
	  "qualified": "您的孩子在言语推理测试中表现出来的推理能力属于合格水平，但相对同龄阶段的儿童来说稍微逊色。孩子平时对语言的理解、总结、归纳以及从语言信息中进一步推导结论的能力发展较慢，从文字材料中提取信息，并领会复杂文字材料所要表达的意图、发现语句中隐含的信息时可能存在一定的困难，结合语言中明显信息和隐含信息进行进一步的推导，快速归纳出正确的结论时相比一般儿童可能需要花费较长的时间。例如：例如，孩子看一篇描述“荔枝”的文章，在概括荔枝基本特征的过程中，孩子的表现可能差强人意。同时从作者给出的荔枝的生长环境（荔枝性喜温湿，要生长在阳光充足的地方）等信息后，孩子在联想到这样的环境应该是哪个地区会具备的气候条件时可能会遇到一些困难。言语推理能力需要的基本品质稍弱一些。",
	  "middle": "您的孩子在言语推理测试中表现出来的推理能力较为不错，是这一年龄阶段孩子该有的能力水平。孩子对语言的理解以及从语言信息中进一步推导结论的能力较为均衡，能够从文字材料中提取信息，并领会复杂文字材料所要表达的意图、发现语句中隐含的信息，能较好的结合语言中明显信息和隐含信息进行进一步的推导，快速归纳出正确的结论。例如，孩子看一篇描述“荔枝”的文章，孩子能够以正常的速度正确的概括出荔枝具有哪些特征，同时还能够较好的从作者给出的荔枝的生长环境（荔枝性喜温湿，要生长在阳光充足的地方）进一步推理得到年平均温度较高同时降雨充足的地方应该是南方地区，因此荔枝应该是生长在南方的热带水果。孩子具备言语推理能力需要的基本品质。",
	  "good": "您的孩子在言语推理能力的发展非常优秀，高于一般的孩子。孩子从文字材料中提取信息的能力突出，能迅速而精确地领会复杂文字材料所要表达的意图、发现语句中隐含的信息，并且能够精准的结合语言中明显信息和隐含信息进行进一步的推导，快速归纳出正确的结论。例如，孩子看一篇描述“荔枝”的文章，孩子能够快速而精确的概括出荔枝具有哪些特点，并且还能够从作者给出的荔枝的生长环境（荔枝性喜温湿，要生长在阳光充足的地方）精准而快速的推理得到年平均温度较高同时降雨充足的地方应该是南方地区，因此荔枝应该是生长在南方的热带水果。这就是言语推理能力非常优秀的孩子具备的品质。",
	  "excellent": "在言语推理测试中表现非常好，和同龄人相比发展水平超前。孩子的言语推理能力很强，能够准确地理解给出的语句的含义并由此推断其背后隐含的信息。在学习文理科科目时，都有很强的领悟能力，但文科内容的表现更优秀。因此孩子学习文科的信心和兴趣都会比较高。家长可以根据孩子的兴趣，让孩子接触更有难度的学习内容。例如：孩子看一篇描述“荔枝”的文章，孩子能够非常快速而精确的概括出荔枝具有哪些特点，并且还能够从作者给出的荔枝的生长环境（荔枝性喜温湿，要生长在阳光充足的地方）精准而快速的进行主动的推理，得到年平均温度较高同时降雨充足的地方应该是南方地区，因此荔枝应该是生长在南方的热带水果。"
	},
	"score":{
	  "low": "你的注意转移能力测试得分为@@@@，属于偏低等级，超过了全年级@@@@%的学生。",
	  "qualified": "你的注意转移能力测试得分为@@@@，属于合格等级，超过了全年级@@@@%的学生。",
	  "middle": "你的注意转移能力测试得分为@@@@，属于中等等级，超过了全年级@@@@%的学生。",
	  "good": "你的注意转移能力测试得分为@@@@，属于优秀等级，超过了全年级@@@@%的学生。",
	  "excellent": "你的注意转移能力测试得分为@@@@，属于超常等级，超过了全年级@@@@%的学生。"
	}
  },
  "matrixReasoning": {
	"introduce":"在转移力转移测试中表现非常好，和同龄人比超前。注意力转移速度十分快，对注意力转移有很强的控制。在处理一些情绪类问题时，一般会处理得很好，而且在面对一些紧急情况时，孩子能够做出迅速的反应。在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。",
	"level":"你的矩阵推理能力测试得分为@@@@，属于@@@@等级，超过了全年级@@@@的学生。",
	"performance":{
	  "low": "在矩阵推理测试中表现出来的推理能力偏低，和同龄人相比发展速度较慢。在日常的学习生活中，孩子容易忽略对事物特征的观察和提取，不善于将个别特征总结为一般规律，或将一般规律推广到各种情境中去。孩子在平时会遇到很多疑问，尤其在理解事物之间的逻辑关系时可能会遇到困难。例如，在玩七巧板等拼图游戏时，不能利用不同板块之间的边长关系来帮助自己更快地拼出要求的形状。作为家长，首先您应相信孩子的发展潜质。在小学阶段，孩子的推理能力还在发展初期，需要大量经验的积累才能够把潜质真正发挥出来；其次，孩子的能力发展均有个体差异，这种个体差异可表现在发展的具体能力种类上，也可表现在发展的速度上，这是极为正常的事情；再次，一项能力发展较弱，可能是由于孩子将有限的认知资源分配到了他更感兴趣的其他能力发展上，如语言表达能力、艺术创造能力等等。",
	  "qualified": "矩阵推理测试的成绩为合格水平，稍低于同龄人的发展水平。在日常的学习生活中，孩子具备了合格的推理能力，但是稍微缺乏将推理能力应用到各种情境中去的思维习惯。在对生活经验中的一般规律进行总结时，以及运用规律解决具体问题时，可能思考速度会稍慢一些。例如，在玩七巧板等拼图游戏时，需要家长的提示孩子才能够有意识地去寻找各板块的边长之间存在的关系，然后利用这种关系来帮助自己更快地进行拼图。在小学阶段，孩子的推理能力正在积累经验的发展阶段，目前推理能力发展水平偏低是很正常的；并且由于矩阵推理测验是一种较为综合的推理能力测试，除一般的归纳、演绎和类比推理能力之外，对于记忆能力、图形辨识和抽象能力等均有所考察，推理成绩合格，往往意味着孩子在其中的某一种或两种能力上发展不足，而在大部分能力上的发展是与同龄人的总体水平相当的。",
	  "middle": "在矩阵推理测试中表现出来的推理能力较为不错，与同龄人的平均发展水平相当。孩子的观察能力、抽象能力和推理能力都发展得较为均衡，能够较好得对事物的特征进行辨认并从中发现隐含的规律，具备一定的推理素养和科学的思维习惯，也已经掌握了一些一般常用的推理策略，能够应对难度适中的推理问题。但是尚且没有掌握能够进行高难度推理的成熟策略。难度较高的矩阵推理题目往往构成图形更为复杂，或是同时包含多种规则，能够对孩子的推理能力构成很大的挑战。",
	  "good": "在矩阵推理测试中表现非常优秀，和同龄人相比发展水平超前。孩子的观察能力、抽象能力和推理能力都非常好，能准确地对事物的特征进行辨认并发现其中隐含的规律。孩子的智力水平发展优越，并且已经在日常生活和学习中积累了一定的推理经验，并通过这些经验很好地总结出了多种推理策略。在平时的生活和学习中，孩子不仅能够快速地掌握知识，还擅长举一反三，在知识之间建立联系，形成知识网络。",
	  "excellent": "在矩阵推理测试中的表现达到了超常的程度，远超出同龄人的发展水平。这说明孩子的整体智力发展水平非常优越，这表现在观察能力、抽象能力和推理能力都非常好，能快速准确地对图形进行辨认，能够将图形的抽象特征进行记忆并在头脑中加工，并且善于总结提炼图形中隐含的规律，并正确地运用规律推知结论。矩阵推理能力处于超常水平，说明孩子已经在课内外的学习中积累了大量推理经验，具备了成熟的推理策略和技巧和良好的逻辑思维习惯。在生活中善于发现规律并运用规律，并且能够规避在这一年龄阶段容易犯的推理不足或过度推理的错误，这是极其难能可贵的。"
	},
	"score":{
	  "low": "你的注意转移能力测试得分为@@@@，属于偏低等级，超过了全年级@@@@%的学生。",
	  "qualified": "你的注意转移能力测试得分为@@@@，属于合格等级，超过了全年级@@@@%的学生。",
	  "middle": "你的注意转移能力测试得分为@@@@，属于中等等级，超过了全年级@@@@%的学生。",
	  "good": "你的注意转移能力测试得分为@@@@，属于优秀等级，超过了全年级@@@@%的学生。",
	  "excellent": "你的注意转移能力测试得分为@@@@，属于超常等级，超过了全年级@@@@%的学生。"
	}
  },
  "analogicalReasoning": {
	"introduce":"在转移力转移测试中表现非常好，和同龄人比超前。注意力转移速度十分快，对注意力转移有很强的控制。在处理一些情绪类问题时，一般会处理得很好，而且在面对一些紧急情况时，孩子能够做出迅速的反应。在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。",
	"level":"你的类比推理能力测试得分为@@@@，属于@@@@等级，超过了全年级@@@@的学生。",
	"performance":{
	  "low": "您的孩子类比推理能力还可以有很大的提升空间，孩子目前的发展可能受到了观察力、记忆力以及知识储备量等的影响，还需要在日常生活学习中加以培养和训练。如当前孩子可以根据高-低，来得出黑-？的答案“白”；但是对于图形之间关系的归纳推理却不是很顺利。",
	  "qualified": "您的孩子在类比测试中表现一般，花费时间较其他孩子长些。孩子能够对意识到要对事物之间的属性进行归纳并作出部分结果的推论，如孩子可以根据驾驶座在左-右转直行不受红绿灯的控制，那么在香港，孩子就会推理从驾驶座在右所以左转直行是正确的交通规则，但是对于一些较为复杂的推理仍然需要加以培养和训练。",
	  "middle": "您的孩子的类比推理能力的发展处在中等水平，已经具备了发展类比推理能力的良好基础，能够通过良好的观察力并结合演绎推理和归纳推理的方法对事物进行迁移和应用。如：孩子能够根据纸板模型，将机器人或者是积木模型等进行有效的进行组合拼装。",
	  "good": "您的孩子在类比推理测试中表现优秀，推理能力较一般水平的孩子来说强，具备了良好的抽象思维能力。如能够孩子能够根据纸板模型，将机器人或者是积木模型等进行有效的进行组合拼装。",
	  "excellent": "在类比推理能力测试中表现非常好，和同龄人相比发展水平超前。孩子的类比推理能力很强，能够较快对事物之间的联系进行准确的归纳，并将其推理到相似问题的解决当中。如在生活中对于一些高级乐高模型能够较快有效的组合，并能够根据将棋局中的关系运用到理解一些较难的名著阅读以及课外推理读物上，并能够应用的生活中巧妙的解决一些难题。"
	},
	"score":{
	  "low": "你的注意转移能力测试得分为@@@@，属于偏低等级，超过了全年级@@@@%的学生。",
	  "qualified": "你的注意转移能力测试得分为@@@@，属于合格等级，超过了全年级@@@@%的学生。",
	  "middle": "你的注意转移能力测试得分为@@@@，属于中等等级，超过了全年级@@@@%的学生。",
	  "good": "你的注意转移能力测试得分为@@@@，属于优秀等级，超过了全年级@@@@%的学生。",
	  "excellent": "你的注意转移能力测试得分为@@@@，属于超常等级，超过了全年级@@@@%的学生。"
	}
  },
  "criticalThinkingCompetence": {
	"introduce":"在转移力转移测试中表现非常好，和同龄人比超前。注意力转移速度十分快，对注意力转移有很强的控制。在处理一些情绪类问题时，一般会处理得很好，而且在面对一些紧急情况时，孩子能够做出迅速的反应。在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。",
	"level":"你的批判式思维能力测试得分为@@@@，属于@@@@等级，超过了全年级@@@@的学生。",
	"performance":{
	  "low": "通过此次批判式思维能力测验，您的孩子批判式思维还有待进一步的发展，在生活中孩子可能不太喜欢独立的去思考问题，对于知识和阅读可能不太容易理解，所以对于问题解决和学习活动的兴趣不是很高，由于孩子正处于青春期和思维发展的重要阶段，所以家长需要对孩子多一些关注和耐心，在生活中您可以多鼓励孩子表达自己的意见，可以在做事情的时候多去征求孩子的想法。让孩子多接受一些新鲜的事物，开拓孩子的思路与视野。",
	  "qualified": "您的孩子在批判式思维能力测试中表现合格，说明孩子具备一定的批判式思维能力。在生活中，孩子有时可能不太善于表达自己的观点与想法，家长此时要多鼓励孩子表达自己的意见，可以在做事情的时候多去征求孩子的想法。孩子有时可能需要多点时间去接受理解新鲜事物，对事情的分析和判断有时可能会不太全面，家长需要多些耐心进行指导和训练，开拓孩子的思路与视野。",
	  "middle": "在批判式思维能力测试中，您的孩子批判式思维能力发展处于正常水平，由于孩子处于青春期和批判式思维发展的阶段，在日常的生活中，孩子可能会表现出不愿轻易地接受别人的意见，对别人的思想、态度及意见，有时会持怀疑和批评的态度，此外有时孩子热衷于探讨那些极为深奥而神秘的宇宙、生命起源等问题，显露出一种不愿盲目生存的人生态度的萌芽。这表明他们的思维正逐步走向成熟。家长此时要孩子理解孩子的想法，同时鼓励孩子能够进行独立思考的方式，进行适当的引导，鼓励孩子表达自己的意见和想法，有时可以让孩子参与一些决定的讨论中，您可以和孩子一起学习与探讨，这对于他今后的成长有很大的帮助。",
	  "good": "在批判式思维能力测试中表现很好，和同龄人相比发展水平超前。在日常的生活中，孩子会比较自信，不迷信权威，一方面表现在他们不愿轻易地接受别人的意见，对别人的思想、态度及意见，经常要做一番审查，甚至有时持怀疑和批评的态度；另一方面，表现在他们开始严肃认真地对待自己的思想和主张，能够有意识地调节、支配、检查和论证自己的思想；此外，还表现在对世界宇宙的看法上，有时孩子热衷于探讨那些极为深奥而神秘的星辰运转、生命起源等问题，显露出一种不愿盲目生存的人生态度的萌芽。表明他们的思维正逐步走向成熟。家长此时要孩子理解孩子的想法，同时鼓励孩子能够进行独立思考的方式，对孩子的提出的问题尽量不要回避或忽略，您可以和孩子一起学习与探讨，这对于他今后的成长有很大的帮助。",
	  "excellent": "在批判式思维能力测试中表现非常好，和同龄人相比发展水平超前。孩子的批判式思维能力很强，在日常的生活中，孩子会表现得很自信，不迷信权威，能够积极主动地进行思考问题和学习，有时候孩子会经常向家长或老师提问问题，这时候家长要有一定的耐心进行引导，对他的方式进行积极的关注和鼓励，如果遇到自己也无法回答的问题，也不要刻意去回避或忽略，可以和孩子一起学习与探讨。由于孩子在成长过程中对很多事物感兴趣，所以有可能会问一些奇怪的问题，所以家长也可以抽时间再多进行一些知识的拓展与充实，尽量能够帮助孩子答疑解惑，或者购买一些书籍，鼓励孩子读书、利用网络来寻找答案。"
	},
	"score":{
	  "low": "你的注意转移能力测试得分为@@@@，属于偏低等级，超过了全年级@@@@%的学生。",
	  "qualified": "你的注意转移能力测试得分为@@@@，属于合格等级，超过了全年级@@@@%的学生。",
	  "middle": "你的注意转移能力测试得分为@@@@，属于中等等级，超过了全年级@@@@%的学生。",
	  "good": "你的注意转移能力测试得分为@@@@，属于优秀等级，超过了全年级@@@@%的学生。",
	  "excellent": "你的注意转移能力测试得分为@@@@，属于超常等级，超过了全年级@@@@%的学生。"
	}
  },
  "criticalThinkingDisposition": {
	"introduce":"在转移力转移测试中表现非常好，和同龄人比超前。注意力转移速度十分快，对注意力转移有很强的控制。在处理一些情绪类问题时，一般会处理得很好，而且在面对一些紧急情况时，孩子能够做出迅速的反应。在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。",
	"level":"你的批判式思维素质测试得分为@@@@，属于@@@@等级，超过了全年级@@@@的学生。",
	"performance":{
	  "low": "在批判性思维人格倾向测试中表现相比同龄人略有不足。你的孩子不太敢提出问题，当同学们和自己的观点不一样时，孩子就会怀疑自己的观点，更倾向于和大多数人保持一致，这时家长可以多鼓励孩子相信自己，在孩子坚持己见时，不吝表扬。",
	  "qualified": "在批判性思维人格倾向测试中表现与同龄人相差不大。在学习中遇到不懂的问题时，你的孩子可能会在提问时稍有迟疑。当多数人都和自己的观点不一样时，孩子原有的想法可能会动摇。对于不同人的不同想法，孩子可能会有一些疑惑，会更希望他人的想法和自己一样。面对困难，孩子会尝试解决问题，但可能不得其法，需要家长和老师的引导去分析已有信息以帮助自己解决问题。当孩子的学业任务繁重，需要完成的许多事时，孩子会逐个完成任务，但缺乏计划意识。例如，暑假有许多作业、有自己想去玩的地方，孩子可能难以取舍，需要家长引导来区分轻重缓急。",
	  "middle": "在批判性思维人格倾向测试中表现与同龄人一样好。对自己不明白的事物，您的孩子会尝试提出问题，当多数人都和自己的观点不一样时，孩子也会在一定程度上坚持自己的观点。当孩子遇到和自己想法不相同的人，会试图理解，不会因为别人的想法和自己不一样而懊恼。面对困难时，孩子首先会尝试分析现状，从中找到能够帮助自己解决问题的内容。例如，对于数学的空间几何题目，如果不会做，孩子一般会再详细的多看几遍题目，努力地仔细理解题目给出的相等、平行等信息，努力思考解题方向。",
	  "good": "在批判性思维人格倾向测试中表现很好，优于大部分同龄人。您的孩子能够独立思考，会提问，敢提问。孩子能尊重他人不同的想法。例如，孩子喜欢一部电影或其中的某个角色，孩子能给出自己喜欢的理由，并且对于跟自己想法不一样的小伙伴，也能一起交流讨论，不会要求他们和自己一样。",
	  "excellent": "在批判性思维人格倾向测试中表现非常好，相比同龄人发展水平超常。对于看似理所当然的结论，您的孩子会主动思考，敢于提出问题。即使多数人都和自己的观点不一样，如果确定自己是正确的，孩子就一定会坚持自己的观点。例如，课堂上老师讲得答案和自己的不一样，如果孩子反复验算之后还是自己的答案正确，您的孩子会主动询问老师。"
	},
	"score":{
	  "low": "你的注意转移能力测试得分为@@@@，属于偏低等级，超过了全年级@@@@%的学生。",
	  "qualified": "你的注意转移能力测试得分为@@@@，属于合格等级，超过了全年级@@@@%的学生。",
	  "middle": "你的注意转移能力测试得分为@@@@，属于中等等级，超过了全年级@@@@%的学生。",
	  "good": "你的注意转移能力测试得分为@@@@，属于优秀等级，超过了全年级@@@@%的学生。",
	  "excellent": "你的注意转移能力测试得分为@@@@，属于超常等级，超过了全年级@@@@%的学生。"
	}
  },
  "RAT": {
	"introduce":"在转移力转移测试中表现非常好，和同龄人比超前。注意力转移速度十分快，对注意力转移有很强的控制。在处理一些情绪类问题时，一般会处理得很好，而且在面对一些紧急情况时，孩子能够做出迅速的反应。在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。",
	"level":"你的远距离联想测试得分为@@@@，属于@@@@等级，超过了全年级@@@@的学生。",
	"performance":{
	  "low": "这类孩子通常很听话，会按照要求完成学习任务，认真学习并记忆知识；可也许正是因为这个原因，孩子不敢尝试一些教科书上认为“不合理”、“不按常理出牌”可能性。一方面，孩子在RAT上得分不高可能是由于缺乏相应的知识，因此无法将两种事物有效的联想在一起，也无法达到创造性的解决问题的目的。另外，以下原因也可能造成得分不理想：思维流畅性不足，基于已有知识的进行发散时，反应相对比较缓慢；思维方式比较局限，较少进行不寻常的具有新奇成分的思考，可能有一些属于自己的看法但是由于和课本不一样，便不敢大胆尝试；对问题的思考角度不够灵活，可能会忽略解决问题的其他方式；另外，孩子可能不，爱幻想，也较少主动提问。",
	  "qualified": "您的孩子能够对提取已知信息中的已有成分进行一定程度的发散，但可能由于知识储备尚不足与或者知识结构不够清晰，发散和联想过程收到限制。另一方面，思考过程不够快，不够流畅也可能是孩子尽管可以想到某些新颖的答案但是数量不够多的原因。对于一些新的大胆的想法和联想，这一类的孩子可能还在尝试和试探的阶段，家长应该多引导和鼓励孩子说出自己的想法，并且对孩子已经产生的想法进行肯定另外。另外，当孩子提问时，家长首先要表扬孩子爱动脑筋，然后耐心的给出自己的解答，或者以启发的方式让孩子自己寻找答案。",
	  "middle": "您的小孩的创造性思维的发展处于该年龄阶段的正常水平，对给出的信息能够准确的提取其关键内容，并在进行相关的发散思考。小孩能够较好的掌握学校学习的内容，并理解相互之间的关系，因此能够基于给出的题目展开联想，且思维流畅，具有一定的灵活性，也会有不少独特的答案和想法。家长需要注意的是，处在这个水平的小孩还有着较大的提升空间，例如鼓励孩子主动学习课外知识，拓展知识面，或者是对已经学过的知识给出新颖的例子加以说明和理解，这些都有助于进一步提高孩子的创造性思维。",
	  "good": "若您的小孩得分处于“优秀”水平，说明他的创造性思维已经优于大部分的同龄人。这样的小孩可能在平时生活中就表现出勤学好问，有一定的好奇心，能够去探索课本之外的知识，并且能对已经掌握的知识进行一定的组织，而不是杂乱无章的。因此这一类小孩能够在RAT这样的发散性测量中，比大多数同龄人更快的找到共性事物之间的共性及特性。另外，处于这一水平的小孩已经有了一定的创新意识，能够独立思考，并且有一些独创性的想法，可能会对书本上学习的东西有自己的见解，或者已经开始尝试从不同的角度思考问题。家长们应该给予及时的肯定和鼓励，可以同孩子一起分析他的想法，提出改进方案，使得孩子能够对自己的思考有着反思式的认识。",
	  "excellent": "您的小孩的创造性思维已经发展得很好!处于“超常”这一水平的小孩在对问题的思考方式和回答上会在同龄人中间脱颖而出，常常会给人一种眼前一亮的惊喜。能够基于问题很快的发散出一系列看似不相关但实质上有着内在联系的答案，能从不同角度、跳出既有的思维框架去给出答案。这样的小孩往往富于幻想，充满想象力，对未知事物充满着好奇心，能独立地探索知识，似乎有着用不完的精力，并且不会因为遇到困难而退缩。并且在长期的探索过程中，也会有“啊哈”这样的顿悟体验，并从中体会到乐趣。"
	},
	"score":{
	  "low": "你的注意转移能力测试得分为@@@@，属于偏低等级，超过了全年级@@@@%的学生。",
	  "qualified": "你的注意转移能力测试得分为@@@@，属于合格等级，超过了全年级@@@@%的学生。",
	  "middle": "你的注意转移能力测试得分为@@@@，属于中等等级，超过了全年级@@@@%的学生。",
	  "good": "你的注意转移能力测试得分为@@@@，属于优秀等级，超过了全年级@@@@%的学生。",
	  "excellent": "你的注意转移能力测试得分为@@@@，属于超常等级，超过了全年级@@@@%的学生。"
	}
  },
  "emotionalPerceiving": {
	"introduce":"在转移力转移测试中表现非常好，和同龄人比超前。注意力转移速度十分快，对注意力转移有很强的控制。在处理一些情绪类问题时，一般会处理得很好，而且在面对一些紧急情况时，孩子能够做出迅速的反应。在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。",
	"level":"你的情绪识别测试得分为@@@@，属于@@@@等级，超过了全年级@@@@的学生。",
	"performance":{
	  "low": "初中的孩子处在了解自我，发展自我，“我要成为我”的关键期，而情绪识别正是孩子体验自己和了解自己的线索。情绪识别能力用来说明孩子能否准确的借助表情、身体感受、互动反馈来觉知当下的情绪状态，并在此基础上准确表达。",
	  "qualified": "情绪识别能力的测试结果为合格，意味着孩子能够感知自己或他人的基本情绪状态，如快乐、悲伤、愤怒，但不容易识别羞愧、嫉妒等情绪。对于更细致、意义相近的情绪可能很难觉知，例如惭愧、害羞、羞怯，也不太能够觉知关联在一起的情绪，例如失望继而难过。",
	  "middle": "情绪识别能力测试结果为中等水平，意味着孩子有一定的识别自己和他人情绪状态的能力，能依据自己的身体感觉如皮肤的温度，手、脚、心脏等器官的感受觉知自己的基本情绪，能够依据他人的面部表情、他人的身体姿态觉知他人的情绪状态。但有时多数情况下孩子可以将觉察到的感受清晰的描述出来，使用情绪词汇来表达，或者借助相应的图片、音乐、动作等方式表达内心的情绪感受。",
	  "good": "情绪识别能力测试结果为优秀水平，意味着孩子有良好的识别自己和他人的情绪状态的能力，能依据自己的身体感觉如皮肤的温度，手、脚、心脏等器官的感受敏锐地觉知自己的基本情绪，也有能力用语言表达。能够在环境中觉知混合情绪，也就是同时出现的多种情绪。能够依据他人的面部表情、他人的身体姿态、声音、语气觉知他人的情绪状态。",
	  "excellent": "情绪识别能力测试结果为优秀水平，意味着孩子有良好的识别自己和他人的情绪状态的能力，能依据自己的身体感觉如皮肤的温度，手、脚、心脏等器官的感受敏锐地觉知自己的基本情绪，也有能力用语言表达。能够在环境中觉知混合情绪，也就是同时出现的多种情绪。能够依据他人的面部表情、他人的身体姿态、声音、语气觉知他人的情绪状态。"
	},
	"score":{
	  "low": "你的注意转移能力测试得分为@@@@，属于偏低等级，超过了全年级@@@@%的学生。",
	  "qualified": "你的注意转移能力测试得分为@@@@，属于合格等级，超过了全年级@@@@%的学生。",
	  "middle": "你的注意转移能力测试得分为@@@@，属于中等等级，超过了全年级@@@@%的学生。",
	  "good": "你的注意转移能力测试得分为@@@@，属于优秀等级，超过了全年级@@@@%的学生。",
	  "excellent": "你的注意转移能力测试得分为@@@@，属于超常等级，超过了全年级@@@@%的学生。"
	}
  },
  "emotionalUnderstanding": {
	"introduce":"在转移力转移测试中表现非常好，和同龄人比超前。注意力转移速度十分快，对注意力转移有很强的控制。在处理一些情绪类问题时，一般会处理得很好，而且在面对一些紧急情况时，孩子能够做出迅速的反应。在对各科目问题作答时，做题速度很快，可以迅速地从一个题转换到下一个题，对自己的做题速度非常有自信。",
	"level":"你的情绪理解测试得分为@@@@，属于@@@@等级，超过了全年级@@@@的学生。",
	"performance":{
	  "low": "情绪理解能力的测试结果为偏低，意味着孩子在情境中难以理解自己或他人的情绪，尤其是两种以上同时出现的混合情绪，例如既嫉妒又愤怒的嫉恨；能够感受到情境中最后的情绪结果，却很难描述这期间他/她经历了怎样的情绪状态。例如孩子气呼呼的回到家，他/她体验到了气愤的情绪，却很难和父母讲是因为同学不听他/她的解释，感到了委屈，伤心，最后是对同学的气愤；对反思情绪的起因有困难；难以预测情绪产生带来的结果；虽然能够感觉到让人不舒服的情绪，但是情绪调节的方法比较少，情绪的表达或发泄会比较直接。",
	  "qualified": "情绪理解能力的测试结果为合格，意味着孩子有依据情境和语言的线索理解情绪的能力，但对于稍微复杂的情境，或者语境，理解起来会有困难；很难分辨含义相近的情绪词汇在感受上的区别，例如，愤怒和恼怒，恼怒中愤怒的感受也有羞愧的感觉；更容易理解激烈的情绪如愤怒、悲伤，对轻蔑、害羞、嫉妒等此类情绪理解会有困难；对于情绪的升起和变化的过程有感受，能够反思回溯，但不细致。",
	  "middle": "情绪理解能力的测试结果为中等，意味着孩子知道自己使用的情绪词汇所代表的意义，也了解这种情绪可能带来的行为结果。例如，失望是当愿望未能满足后的情绪体验，当体验到这种情绪时，会对当下发生的事情失去兴趣，不愿理睬；能理解发生在情境中的两种以上的混合情绪，对意义相反的情绪尤为明显，但对相近意义的情绪会有些模糊。例如，当假期就要结束时，孩子时常表达出两种意义相反的情绪，既有马上可以见到同学的喜悦也有不能像假期一样玩耍的失落；有一定的情绪管理能力，能够通过反思情绪的起因和过程，调整当下的情绪状态，也有一定的能力做出符合环境要求的情绪表达。",
	  "good": "情绪理解能力的测试结果为优秀，意味着孩子理解自己使用的情绪词汇所代表的意义，能准确使用词语表达自己的情绪，尤其是意义相近的词汇，例如激动、兴奋，悲痛、悲伤等；能比较清楚的描述情绪升起的原因和过程中自己体验到了多种情绪；对环境和人的觉察比较敏锐，能够理解情境中自己和他人的情绪状态，并能够预测在情绪中他人可能的反应，也知道自己在情绪中会有什么反应；能够很好的调节自己的情绪以应对环境和人际要求。",
	  "excellent": "情绪理解能力的测试结果为优秀，意味着孩子理解自己使用的情绪词汇所代表的意义，能准确使用词语表达自己的情绪，尤其是意义相近的词汇，例如激动、兴奋，悲痛、悲伤等；能比较清楚的描述情绪升起的原因和过程中自己体验到了多种情绪；对环境和人的觉察比较敏锐，能够理解情境中自己和他人的情绪状态，并能够预测在情绪中他人可能的反应，也知道自己在情绪中会有什么反应；能够很好的调节自己的情绪以应对环境和人际要求。"
	},
	"score":{
	  "low": "你的注意转移能力测试得分为@@@@，属于偏低等级，超过了全年级@@@@%的学生。",
	  "qualified": "你的注意转移能力测试得分为@@@@，属于合格等级，超过了全年级@@@@%的学生。",
	  "middle": "你的注意转移能力测试得分为@@@@，属于中等等级，超过了全年级@@@@%的学生。",
	  "good": "你的注意转移能力测试得分为@@@@，属于优秀等级，超过了全年级@@@@%的学生。",
	  "excellent": "你的注意转移能力测试得分为@@@@，属于超常等级，超过了全年级@@@@%的学生。"
	}
  },
  "PBI":{
	"authoritative":"权威型家长对孩子的关爱程度高，控制和要求也高，属于较为理想的教养方式。;权威型教养方式的优势：;对孩子关爱程度高，可以拥有很好的亲子关系，让孩子具有安全感，有自信，觉得自己值得被爱，有价值感。;对孩子要求严格，孩子比较遵守规则，不会出现违法乱纪的事情，目标感强，成就动机高，关注结果，有希望取得较好的成绩。;权威型教养方式可能的不足：;权威型家长控制较高，要求孩子服从成人的观点。孩子难以表达自己的想法和观点，逐渐的会放弃思考，变得缺少主见，缺少自己的思考，容易人云亦云。对孩子要求较多，可能会导致孩子难以满足家长的要求，对自己失望。",
	"autocratic":"专制型家长的控制和要求较高，关爱较低。;专制型教养方式的优势：;对孩子要求严格，参与孩子的决定，对孩子有较多的影响和干预。孩子比较遵守规则，不会出现违法乱纪的事情，目标感强，成就动机高，关注结果，有希望取得较好的成绩。孩子的生活能力较好，性格坚强，刚毅。;专制型教养方式可能的不足:;专制型家长对孩子要求较多，可能会导致孩子难以满足家长的要求，对自己失望，缺少自信。家长管理方式比较简单粗暴，孩子以服从为主，难以表达自己的想法和观点，逐渐的会放弃思考，变得缺少主见，缺少自己的思考，容易人云亦云。;关爱较低，会导致孩子与家长的亲密感不足，缺少安全感，觉得自己是否被爱取决于自己做得好不好，在失败的情境中，就会自我否定，缺少弹性。关爱较低也影响了孩子在将来的亲密关系中的相处模式，对他人付出的情感也比较少，关注结果，较少关注情感。",
	"democratic":"相比其他父母，您给予孩子较多的关爱。这可能是因为你对孩子充满了无尽的爱与期待。您给予孩子的控制较少，给予孩子足够的自由。这样的一种状态非常利于孩子的成长，如果能把握好尺度，这是一种比较理想的教养方式，孩子会在这一过程中建立安全感和对人的信任感，养成如自信、独立、合作、积极乐观、善于社交等良好的性格品质，并且对孩子未来的亲密关系的建立有着良好的影响。;不过如果孩子得到的关爱过多，控制和管教过少时，那么有可能就会出现任性和自我中心的特点，对于他人的给予都觉得理所当然，缺少感恩心；在公共和社交场合甚至任何场合都表现得不太有规矩，让他人感受到不被尊重，因而会影响他（她）的人际关系。而如果同时从小在生活上被包办得比较多，孩子就没有获得足够的锻炼自己的机会，这会使孩子的能力发展受到影响，那么孩子很有可能不适应外界，在学习和同伴交往以及其他方面所体验到的挫折感很强，使得表现出胆怯、不自信和逃避的行为，严重的会有厌学甚至不去上学的想法。甚至有可能您会发现，当真的想对孩子某个方面的问题进行纠正时，他（她）根本不会配合。",
	"indulgent":"很少微笑，对孩子很冷淡，让孩子感觉父母并不关心自己，自己是可有可无的，父母不明白他的需求。和孩子的交谈很少，也很少夸奖孩子。很少交谈，也很少和孩子去分享与讨论对事情的看法。很少夸孩子，也不了解孩子的心中存在怎样的困惑，他在忧虑什么。当孩子情绪低落的时候，感觉得不到父母的支持，甚至父母都不知道。当他遇到困难的时候，父母也没有给予应有的帮助。很少用温和友好的语气和孩子交流。;父/母允许我做自己喜欢的事情，他们喜欢让我拿主意，让我自己决定自己的事情，给我足够自由，允许我自由地外出，以及随心所欲地选择穿着。;他们并不觉得我是一个小孩儿，永远长不大，因此要把我当成小孩子来对待，他们尊重我的隐私，并不试图控制我做的每一件事情，或是让我觉得离不开他们。他们相信如果他们不在我身边，我也能照顾好自己。"
  }
}